[
    {
        "img_src": "images/customers/designit-vfl6xuIHt.svg",
        "text": "«Наши сотрудники постоянно работают из разных стран, часовых поясов и офисов. В наше время для такого рода работы существует много технических решений, но не одно не функционирует так замечательно, как Dropbox и Dropbox Paper.»",
        "author": "Мортен Томсен, глава международного отдела IT"
    },
    {
        "img_src": "images/customers/arizona_state_university-vfliy24jJ.svg",
        "text": "«Благодаря Dropbox пользователи из сферы образования могут безопасно работать вместе с коллегами на любом устройстве и платформе — как из разных уголков университета, так и из разных уголков мира».",
        "author": "Тина Торстенсон, руководитель по информационной безопасности"
    },
    {
        "img_src": "images/customers/world_bicycle_relief-vfleERmxe.svg",
        "text": "«Мы получаем тонны картинок и постоянно сталкиваемся с задачами, которые нельзя разрешить с помощью электронной почты. Dropbox избавляет нас от огромного количества недоразумений, потому что с ним самые последние версии документов доступны всем и всегда».",
        "author": "Эндрю Холл, менеджер по продукции"
    },
    {
        "img_src": "images/customers/hearst_corp-vflzU5uY9.svg",
        "text": "«В Hearst входит более 360 компаний. И Dropbox существенно облегчает работу, предоставляя централизованное место для наших сотрудников, где у них есть доступ ко всем необходимым данным откуда угодно и с любого устройства. Dropbox в корне изменил для них подход к работе».",
        "author": "Николь Д’Антуоно, вице-президент по задачам для сотрудников"
    },
    {
        "img_src": "images/customers/university_of_florida-vflZIQgCW.svg",
        "text": "«Наши пользователи добивались с помощью Dropbox замечательных результатов безо всякой поддержки. Когда мы задействовали централизованный аккаунт, они смогли без перебоев продолжить свою работу, причем самым безопасным образом.»",
        "author": "Элиас Эльдейри, вице-президент и директор по информационным технологиям"
    },
    {
        "img_src": "images/customers/topps-vflkySfq1.svg",
        "text": "«Мы всегда были первопроходцами в том, что касалось карт, и считаем себя первопроходцами в цифровом пространстве. К счастью, у нас в компании есть волшебные слова, которые помогают эффективно работать: \"Это в Dropbox\"».",
        "author": "Крис Р. Ваккаро, директор по текущим операциям и главный редактор по мобильной работе"
    },
    {
        "img_src": "images/customers/lonely_planet-vflHDIWAi.svg",
        "text": "«Мы всегда работали в разных уголках мира, но до внедрения Dropbox не могли раскинуться так широко, как сейчас. Благодаря Dropbox все наши сотрудники словно находятся в одном офисе».",
        "author": "Даниэль Хименес, глава отдела мобильной продукции и дизайна"
    },
    {
        "img_src": "images/customers/expedia-vfl5NETTa.svg",
        "text": "«Часто, когда мы вводим в эксплуатацию какое-нибудь программное обеспечение, перво-наперво люди жалуются на связанные с ним трудности. Но когда мы постепенно внедряли Dropbox Business, в основном нам говорили: \"А можно мне уже начать им пользоваться?\"».",
        "author": "Крис Берджис, вице-президент по IT"
    }
]
